<!-- Секция последние отзывы на главной -->
<section class="section rewiews-posts mt-40 mb-0">
    <div class="title-wrap title-wrap--line title-wrap--pr">
        <div class="section-title">Последние отзывы</div>
    </div>
    <div class="rewiews-content">
        <div class="rewiews-item">
            <div class="rewiews-name">Михаил</div>
            <div class="rewiews-date">11.04.22</div>
            <div class="rewiews-title">Когда увидел, что в работе тут не абы что используется, а настоящий Гознак, то понял, что компании стоит доверять. Из плюсов ещё отмечу, что все печати мокрые, а не напечатанные в типографии, т.е. вопросов к подлинности не возникает. Сверял изготовленный диплом с оригиналом и разницы в качестве вообще не увидел. Поэтому работой полностью доволен, всем однозначно рекомендую.</div>
        </div>
        <div class="rewiews-item">
            <div class="rewiews-name">Полина</div>
            <div class="rewiews-date">18.04.22</div>
            <div class="rewiews-title">Обратилась сюда благодаря рекламе в интернете, и понимаю, что не зря. Ни в чём не обманули, всё сделали быстро, чётко и понятно. Ещё подкупила оплата по факту выполнения, вот тут я понял, что меня обманывают не собираются. В общем рекомендую</div>
        </div>
        <div class="rewiews-item">
            <div class="rewiews-name">Арсений</div>
            <div class="rewiews-date">03.04.22</div>
            <div class="rewiews-title">В этой компании заказывал аттестат по окончанию школы, потому что это проще, чем восстанавливать потерянный. Раньше таким не занимался, но разобрался довольно быстро. Помогла помощь от менеджера и тот факт что весь процесс в целом прозрачный, с подтверждением и проверкой на каждом этапе.</div>
        </div>
    </div>
    <a href="/otzyvy/" class="btn-solid">Смотреть все отзывы</a>
</section>