<!-- Секция в чем Фишка для главной изначально -->
<section class="section fishka-posts mt-40 mb-0">
    <div class="title-wrap title-wrap--line title-wrap--pr">
        <div class="section-title">В компании есть особые фишки специально для наших клиентов:</div>
    </div>
    <div class="fishka-container">
        <div class="fishka-item fishka-item-1 color-emerald">
            <div class="fishka-title">Оформление дипломов ликвидированных ВУЗов и техникумов.</div>
            <div class="fishka-content">Это особая услуга, за счёт которой вам не придётся беспокоиться о подтверждениях или опровержениях подлинности документа. Поскольку для проверки диплома комиссии или работодателю придётся сделать запрос непосредственно в учебное заведение, то ВУЗ, который на данный момент уже не существует, не сможет дать ответ. Таким образом ваш диплом останется в серой зоне, в которой его происхождение не получится отследить а это значит, что он будет признан подлинным и не вызовет вопросов.</div>
        </div>
        <div class="fishka-item fishka-item-2 color-cyan">
            <div class="fishka-title">Создание документов ВУЗов и техникумов, лишённых государственной аккредитации.</div>
            <div class="fishka-content">Аккредитация ВУЗа значит, что информация о нём содержится в общей базе Федеральной службы по надзору в сфере науки и образования. Лишение учебного заведения аккредитации соответственно исключает его из данного реестра, что значительно усложняет проверку подлинности документа, выданном именно в таком университете и техникуме.</div>
        </div>
        <div class="fishka-item fishka-item-3 color-indigo">
            <div class="fishka-title">Большая база данных действующих и лишённых архивов, а также ликвидированных ВУЗов со всей страны.</div>
            <div class="fishka-content">Информация касательно выданных дипломов содержится в архивах учебных заведений. Обращаясь к ним, специалисты сверяют подлинность документов. однако если университет по той или иной причине лишился архивов, то сделать это будет невозможно, даже если учебное заведение всё ещё действует.</div>
        </div>
    </div>
</section>